

"%@\nDo you want to browse the local store instead?" = "%@\nVoulez-vous voir le stockage local à la place?";

"A resource cannot be created at the destination URI until one or more intermediate collections are created." = "Une ressource ne peut pas être créé à la destination jusqu'à ce que un ou plusieurs dossiers intermédiaires sont créés.";

"Access denied!" = "Accès refusé!";

"Actions" = "Actions";

"Are you sure you want to delete this resource?" = "Etes-vous sûr de vouloir supprimer ce fichier?";

"Are you sure you want to delete this server?\nAll downloaded files will be erased." = "Etes-vous sûr de vouloir supprimer ce serveur?\nTous les fichiers téléchargés seront effacer.";

"Are you sure you want to download this resource?" = "Etes-vous sûr que vous voulez télécharger ce fichier?";

"Are you sure you want to overwrite your local copy?" = "Etes-vous sûr de vouloir écraser votre copie locale?";

"Browse Favourites" = "Parcourir les dossiers locaux";

"bytes" = "octets";

"Cancel" = "Annuler";

"Confirmation" = "Confirmation";

"Connection started...." = "Connection a commencé....";

"Copy" = "Copie";

"Create" = "Créer";

"Delete" = "Supprimer";

"Download" = "Télécharger";

"Downloading file. Please Wait\n\n\n" = "Téléchargement du fichier.S'il vous plaît attendre\n\n\n";

"EB" = "EB";

"Either the Overwrite header is \"F\" and the state of the destination resource is not null, or the method was used in a Depth: 0 transaction." = "Either the Overwrite header is \"F\" and the state of the destination resource is not null, or the method was used in a Depth: 0 transaction.";

"Email" = "Email";

"Enter a name for the uploaded resource:" = "Entrez un nom pour le fichier téléchargé:";

"Enter new folder name:" = "Entrez le nom de nouveau dossier:";

"Enter new name for the duplicate resource:" = "Entrez un nouveau nom pour le fichier en double:";

"Enter new name:" = "Entrez un nouveau nom:";

"Error" = "Erreur";

"Finished!" = "Finale!";

"GB" = "GB";

"KB" = "KB";

"MB" = "MB";

"Edit Server" = "Modifier serveur";

"No" = "No";

"No authentication" = "Aucune authentification";

"Not enough storage to create folder!" = "Pas de stockage suffisante pour créer le dossier!";

"OK" = "OK";

"Open with..." = "Ouvrir dans...";

"Overwrite" = "Écraser";

"PB" = "PB";

"Play" = "Écouter";

"Rename" = "Renommer";

"Response received, downloading file..." = "Réponse reçue, le téléchargement de fichiers...";

"Sorry, no installed applications seem to support this file type" = "Désolé, aucune application installée semblent appuyer ce type de fichier";

"Source moved to new location" = "Source fichier déplacé vers le nouvel emplacement";

"TB" = "TB";

"The destination resource does not have sufficient storage space." = "La ressource de destination ne dispose pas d'espace de stockage suffisant.";

"The destination resource is locked." = "Le fichier de destination est verrouillé.";

"The destination URI is located on a different server, which refuses to accept the resource." = "Le fichier de destination est situé sur un serveur différent, qui refuse d'accepter la ressource.";

"The folder already exists!" = "Le dossier existe déjà!";

"The folder cannot be created until the parent folders are created!" = "Le dossier ne peut être créé jusqu'à ce que les dossiers parents sont créés!";

"The resource is locked!" = "Le fichier est verrouillé!";

"The resource was moved successfully to a pre-existing destination URI." = "Le fichier a été déplacé avec succès vers une destination pré-existants.";

"The resource was successfully copied." = "Le fichier a été copié.";

"The server does not allow collections to be created at the specified location!" = "Le serveur ne permet pas la création de dossiers à l'emplacement spécifié!";

"The source resource was successfully copied to a pre-existing destination resource." = "Le fichier source a été copiée avec succès vers un dossier de destination pré-existants.";

"The source URI and the destination URI are the same." = "La source et la destination sont les mêmes.";

"Unable to open" = "Impossible d'ouvrir";

"Upload" = "Télécharger";

"Username: %@" = "Nom d'utilisateur: %@";

"WebDAV Navigator" = "WebDAV Navigator";

"Yes" = "Oui";

"You need to enter a URL for the WebDAV server!" = "Vous devez entrer une adresse pour le serveur WebDAV!";

"Your file has failed to be copied into the local store!" = "Votre fichier n'a pas réussi à être copiés dans le magasin!";

"Your file has successfully been copied into the local store!" = "Votre fichier a bien été copié dans le magasin!";

"Save" = "Enregistrer";

"Name" = "Nom";

"Server URL" = "Server-Adresse";

"Username" = "Nom d'utilisateur";

"Password" = "Mot de passe";

"WebDAV Nav Shortcut" = "WebDAV Nav Lien";

"Email shortcut" = "Email le raccourci";

"Unable to use added server!" = "Impossible d'utiliser le serveur a ajouté!";

"Unable to decode the shortcut!" = "Impossible de décoder le raccourci!";

"Your WebDAV Server address is: %@" = "Your WebDAV Server address is: %@";

"You need a wifi connection to run the server." = "Vous avez besoin d'une connexion wifi pour exécuter le serveur.";

"WebDAV Server Settings" = "Paramètres";

"Settings" = "Paramètres";

"Server off" = "Serveur est éteint";

"Server address: %@" = "Adresse du serveur: %@";

"Error starting WebDAV Server: %@" = "Erreur lors du démarrage du serveur WebDAV: %@";

"Enter a name for the uploaded video:" = "Entrez un nom pour la vidéo:";

"WebDAV Server" = "WebDAV Server";

"Server port" = "Server port";

"Server name" = "Nom";

"Security" = "Sécurité";

"PIN" = "PIN";

"PIN lock" = "PIN lock";

"ON" = "1";

"OFF" = "0";

"If you continue you will erase the previous recording?" = "Si vous continuez, vous effacer l'enregistrement précédent?";

"Enter a name for the audio resource:" = "Entrez un nom pour la ressource audio:";

"Edit file" = "Éditez le fichier";

"Copy to local store" = "Copier magasin";

"Audio Recorder" = "Enregistreur audio";

"You need a microphone in order to record audio." = "Vous avez besoin d'un microphone pour enregistrer de l'audio.";

"Text Editor" = "Editeur de texte";

"You have unsaved changes, do you want to save them?" = "Vous avez des modifications non enregistrées, voulez-vous pour les sauver?.";

"Close" = "Fermer";

"Enter your new PIN" = "Entrez votre nouveau code PIN";

"Enter your PIN" = "Entrez votre code PIN";

"Set PIN" = "Définir le code PIN";

"Confirm PIN" = "Confirmer PIN";

"Protected" = "Protégé";

"PIN did not match. Try again." = "PIN ne correspondent pas. Essayez à nouveau.";

"PIN incorrect. Try again." = "Code PIN erroné. Essayez à nouveau.";

"WARNING!!  There is no way to recover a lost PIN, use with caution." = "ATTENTION! Il n'y a pas moyen de récupérer un code PIN perdu, à utiliser avec prudence.";

"Please enter the authentication details:" = "S'il vous plaît entrer les détails d'authentification:";

"View" = "Voir";

"General" = "Général";

"Single tap action" = "Une action de presse";

"Default action" = "Action par défaut";

"Unlink" = "Détacher";

"Are you sure you want to unlink this resource?" = "Êtes-vous sûr de vouloir déconnecter cette ressource?";

"Server Discover" = "Découvrez Server";

"Slide show" = "Diaporama";

"Show hidden files" = "Les fichiers invisibles";

"Shared download folder" = "Le stockage commun";

"Move" = "Déplacez";

"Default audio format" = "Par défaut le format audio";

"Compress" = "Comprimer";

"Extract" = "étendre";

"Unable to compress file, the zip file already exists at destination!" = "Impossible de compresser le fichier, le fichier zip existe déjà à la destination!";

"Folder index mode" = "Les dossiers de recherche";

"File index mode" = "Rechercher des fichiers";

"Tap here to select the current folder" = "Appuyez ici pour sélectionner le dossier en cours";

"Tap to view multiple file options" = "Appuyez sur pour afficher les options de fichiers multiples";

"Delete marked files" = "Supprimer les fichiers sélectionnés";

"Email marked files" = "Email fichiers sélectionnés";

"Unselect all" = "Désélectionner";

"This folder" = "Ce dossier";

"Stop" = "Stop";

"Please enter the passphrase for the certificate:" = "S'il vous plaît entrez le mot de passe pour le certificat:";

"Certificate missing" = "Certificat manquant";

"Import photos" = "Importer des photos";

"Select all" = "Select all";

"Press \"+\" to add a new server connection" = "Press \"+\" to add a new server connection";

"Trust all SSL certificates" = "Approuver tous les certificats";

"Import media files" = "Importer fichiers multimédia";

"Properties" = "Properties";

"Information" = "Information";

"Are you sure you want to download this folder?" = "Etes-vous sûr que vous voulez télécharger ce dossier?";

"Unable to print this item!" = "Unable to print this item!";

"Enable Features" = "Enable Features";

"No images were found to display!" = "No images were found to display!";

"Create playlist" = "Create playlist";

"TV Out" = "TV Out";

"Bookmarks" = "Bookmarks";

"Uploading file. Please Wait\n\n\n" = "Uploading file. Please Wait\n\n\n";

"Browser" = "Browser";

"Are you sure you want to download these files?" = "Etes-vous sûr vous voulez télécharger ces fichiers?";

"Are you sure you want to delete the marked files?" = "Etes-vous sûr de vouloir supprimer ces fichiers?";

"Deleting files. Please Wait\n\n\n" = "Deleting files. Please Wait\n\n\n";

"Unable to find images to import!" = "Impossible de trouver les images à importer!";

"Current" = "Current";

"Enter a prefix for these items:" = "Enter a prefix for these items:";

"%d Selected" = "%d Selected";

"Enter a password for the PDF:" = "Entrez un mot de passe pour le fichier PDF:";

"Copy to clipboard" = "Copier sur le presse-papiers";

"File data copied to clipboard" = "Le fichier a été copié dans le presse-papiers";

"Select sort option" = "Sélectionnez la méthode de tri";

"Sort by filename" = "Trier par nom de fichier";

"Sort by date" = "Trier par date";

"Sort by filesize" = "Trier par la taille du fichier";

"Local file sharing" = "Le partage de fichiers local";

"Accept connections" = "Accepter les connexions";

"Send to device" = "Envoyer à un dispositif";

"Use Photos app filename (if available) during upload" = "Utilisez fichier Photos.app (si disponible) pendant le téléchargement";

"%@ is busy." = "%@ is busy.";

"%@ refused to receive '%@'. Do you want to retry?" = "%1$@ refused to receive '%2$@'. Do you want to retry?";

"%@ wants to send the file '%@' to you. Do you accept?" = "%1$@ wants to send the file '%2$@' to you. Do you accept?";

"%d media files imported!" = "%d fichiers importés!";

"%d of %d" = "%1$d of %2$d";

"Add directory" = "Add directory";

"Add Server" = "Add Server";

"Add Sync" = "Ajouter une entrée de synchronisation";

"Allow delete" = "Autoriser la suppression";

"An unknown error occurred!" = "Une erreur inconnue s'est produite!";

"Are you sure you want to delete this sync?" = "Etes-vous sûr de vouloir supprimer cette entrée?";

"Are you sure you want to download your linked files again?" = "Are you sure you want to download your linked files again?";

"Are you sure you want to import these files into the Photos app?" = "Etes-vous sûr que vous voulez importer ces fichiers dans le Photos.app?";

"Are you sure you want to overwrite this file?" = "Etes-vous sûr de vouloir écraser ce fichier?";

"Are you sure you want to reset the sync cache?" = "Etes-vous sûr de vouloir vider le cache?";

"Are you sure you want to sync, changes could override and delete your files?" = "Etes-vous sûr que vous souhaitez synchroniser, des changements pourraient remplacer et supprimer vos fichiers?";

"Browse local storage" = "Parcourir le stockage local";

"Cancel changes" = "Annuler les changements";

"Cancel sync settings" = "Annuler les paramètres de synchronisation";

"Change file encoding" = "Change file encoding";

"Changed files" = "Les fichiers modifiés";

"Changed local files" = "Changé les fichiers locaux";

"Changed server files" = "Les fichiers du serveur modifiés";

"Configuration" = "Configuration";

"Conflicts" = "Changements conflictuelles";

"Contribute" = "Contribute";

"Create new folder" = "Create new folder";

"Create new text file" = "Create new text file";

"Creating folders. Please Wait\n\n\n" = "Création de dossiers. Attendez s'il vous plaît";

"Date format" = "Le format de date";

"Date" = "Date";

"Delete current image" = "Supprimer l'image courante";

"Deleted files" = "Les fichiers supprimés";

"Deleted local files" = "Supprimés des fichiers locaux";

"Deleted server files" = "Les fichiers du serveur supprimés";

"Deleting file. Please Wait\n\n\n" = "Deleting file. Please Wait\n\n\n";

"Description" = "Description";

"Do you want to upload the file now?" = "Do you want to upload the file now?";

"Done" = "Done";

"Enable sync option for connections" = "Activer l'option de synchronisation pour les connexions";

"Enabled" = "Activé";

"Encoding" = "Encoding";

"Enter the URL for your\nWebDAV NavX configuration file:" = "Enter the URL for your\nWebDAV NavX configuration file:";

"Example Org" = "Example Org";

"File will be ignored" = "File will be ignored";

"Folders" = "Folders";

"http://example.com" = "http://example.com";

"Image information" = "Image information";

"Images" = "Images";

"Import" = "Import";

"Importing files. Please Wait\n\n\n" = "Importing files. Please Wait\n\n\n";

"In App Purchases" = "Dans Achats App";

"Include videos in slide show" = "Inclure les vidéos en diaporama";

"Last sync" = "Dernière heure de synchronisation";

"Local File Sharing" = "Le partage de fichiers local";

"Local folder" = "Dossier Local";

"New files" = "Nouveaux fichiers";

"New Folder" = "New Folder";

"New local files" = "Nouveaux fichiers locaux";

"New server files" = "Nouveaux fichiers du serveur";

"No changes found to sync!" = "Aucun changement trouvé pour synchroniser!";

"No devices found!" = "Aucun périphérique trouvé!";

"No files found!" = "Pas de fichiers trouvés!";

"Open file in browser" = "Ouvrir le fichier dans le navigateur";

"Options" = "Options";

"Passphrase" = "Passphrase";

"Peer is busy!" = "Par les pairs est occupé!";

"Permission denied!" = "Permission denied!";

"Playlist" = "Playlist";

"Remote folder" = "Dossier du serveur";

"Reset cache" = "Vider le cache";

"Reset" = "Reset";

"Response received..." = "Response received...";

"Save current changes" = "Save current changes";

"Save sync settings" = "Save sync settings";

"Select local folder" = "Select local folder";

"Select local store" = "Select local store";

"Select remote folder" = "Select remote folder";

"Sending...." = "Sending....";

"Slideshow of current folder images" = "Slideshow of current folder images";

"Sort files" = "Sort files";

"Status" = "Status";

"Subscribe (download only)" = "Subscribe (download only)";

"Subscribe" = "Subscribe";

"Success" = "Success";

"Sync Details" = "Sync Details";

"Sync direction" = "Direction de la synchronisation";

"Sync Now" = "Synchronisez";

"Sync Preview" = "Sync Preview";

"Sync settings" = "Sync settings";

"Sync type" = "Sync type";

"Sync" = "Sync";

"Synchronise" = "Synchronise";

"The destination file already exists!" = "The destination file already exists!";

"The file already exists! Are you sure you want to overwrite this file?" = "The file already exists! Are you sure you want to overwrite this file?";

"The local copy will be used" = "The local copy will be used";

"The remote copy will be used" = "The remote copy will be used";

"The Sync feature can potentially delete and change your files. Ensure you have suitable backups of your files. Are you sure you want to enable Sync?" = "The Sync feature can potentially delete and change your files. Ensure you have suitable backups of your files. Are you sure you want to enable Sync?";

"Timer based slideshow" = "Timer based slideshow";

"Transfer cancelled by %@." = "Transfer cancelled by %@.";

"Transfer refused" = "Transfer refused";

"Transfer was cancelled!" = "Transfer was cancelled!";

"Transferring file. Please Wait\n\n\n" = "Transferring file. Please Wait\n\n\n";

"Unable to connect to %@." = "Unable to connect to %@.";

"Unable to copy file, the file already exists at destination!" = "Unable to copy file, the file already exists at destination!";

"Unexpected HTML returned from server, please check your URL!" = "Unexpected HTML returned from server, please check your URL!";

"Unix Line Endings" = "Unix Line Endings";

"Unknown error occurred!" = "Unknown error occurred!";

"Upload camera image" = "Upload camera image";

"You haven't selected the changes you want to sync. Please select the changes before attempting to sync" = "You haven't selected the changes you want to sync. Please select the changes before attempting to sync";

"Your server doesn't appear to support the features required to use the sync feature." = "Your server doesn't appear to support the features required to use the sync feature. Try enabling the single folder option.";

"Your URL needs to start with http:// or https://" = "Your URL needs to start with http:// or https://";

"Please contact support@schimera.com if you need any information about the items listed." = "S'il vous plaît contactez support@schimera.com si vous avez besoin d'informations sur les points énumérés.";

"Single folder depth" = "Single folder";

"Server Address" = "Server Address";

"Network timeout" = "Network timeout";

"Media playback in silent mode" = "Media playback in silent mode";

"Open With" = "Open With";

"Prompt" = "Prompt";

"Copy to Local Storage" = "Copy to Local Storage";

"Copy to Remote Server" = "Copy to Remote Server";

"Open With Default Action" = "Open With Default Action";

"Maximum image size" = "Maximum image size";

"Thumbnails for smaller images" = "Thumbnails for smaller images";

"Slide show interval (seconds)" = "Slide show interval (seconds)";

"Screencast Server Settings" = "Screencast Server Settings";

"Authentication retry attempts" = "Authentication retry attempts";

"Erase local storage on enter background" = "Erase local storage on enter background";

"Force logout on enter background" = "Force logout on enter background";

"Enable session authentication" = "Enable session authentication";

"Enable Wake-on-LAN" = "Enable Wake-on-LAN";

"Screencast Server" = "Screencast Server";

"Wake-on-LAN" = "Wake-on-LAN";

"Find MAC address" = "Find MAC address";

"All Albums" = "All Albums";

"%d new files/folders" = "%1$d new files/folders";

"%d changed files/folders" = "%1$d changed files/folders";

"%d deleted files/folders" = "%1$d deleted files/folders";

"%d conflicted files/folders" = "%1$d conflicted files/folders";

"Do you want to add password encryption?" = "Do you want to add password encryption?";

"Enter a password for the ZIP:" = "Enter a password for the ZIP:";

"Update" = "Update";

"What type would you like to capture?" = "What type would you like to capture?";

"Photo" = "Photo";

"Browse Local Folders" = "Browse Local Folders";

"Your device is not currently configured to send emails!" = "Votre appareil est pas actuellement configuré pour envoyer des e-mails!";

"Enable background sync for Photos" = "Activer fond de synchronisation pour Photos";

"Allow background sync over cellular network" = "Autoriser fond de synchronisation sur le réseau cellulaire";

"Background sync frequency" = "Fond fréquence de synchronisation";

"Use Back button for previous folder" = "Utilisez le bouton Retour pour le dossier précédent";

"Enable Data Protection" = "Activer la protection des données";

"Allow Touch ID to unlock" = "Laisser Touch ID pour déverrouiller";

"Use built-in iOS PDF viewer" = "Utilisez intégré dans iOS visionneuse PDF";

"Hide In-App Purchase" = "Masquer In-App Purchase";

"Show taps on screen" = "Afficher positions tactiles à l'écran";

"Include authentication details in AirPlay or Chromecast URL" = "Inclure les détails d'authentification dans AirPlay ou Chromecast URL";

"Display images as slide show" = "Afficher les images sous forme de diaporama";

"Apply filters to images on upload" = "Appliquer des filtres aux images lors du téléchargement";

"Take camera image" = "Take camera image";

"Camera" = "Camera";

"Root folder" = "Root folder";

